{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BNE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¬°": 99,
      "¬Ґ": 100,
      "¬£": 101,
      "¬§": 102,
      "¬•": 103,
      "¬¶": 104,
      "¬І": 105,
      "¬®": 106,
      "¬©": 107,
      "¬™": 108,
      "¬Ђ": 109,
      "¬ђ": 110,
      "¬Ѓ": 111,
      "¬ѓ": 112,
      "¬∞": 113,
      "¬±": 114,
      "¬≤": 115,
      "¬≥": 116,
      "¬і": 117,
      "¬µ": 118,
      "¬ґ": 119,
      "¬Ј": 120,
      "¬Є": 121,
      "¬є": 122,
      "¬Ї": 123,
      "¬ї": 124,
      "¬Љ": 125,
      "¬љ": 126,
      "¬Њ": 127,
      "¬њ": 128,
      "√В": 129,
      "√Г": 130,
      "√Д": 131,
      "√Е": 132,
      "√Ж": 133,
      "√З": 134,
      "√И": 135,
      "√Й": 136,
      "√К": 137,
      "√Л": 138,
      "√М": 139,
      "√Н": 140,
      "√О": 141,
      "√П": 142,
      "√Р": 143,
      "√С": 144,
      "√Т": 145,
      "√У": 146,
      "√Ф": 147,
      "√Х": 148,
      "√Ц": 149,
      "√Ч": 150,
      "√Ш": 151,
      "√Щ": 152,
      "√Ъ": 153,
      "√Ы": 154,
      "√Ь": 155,
      "√Э": 156,
      "√Ю": 157,
      "√Я": 158,
      "√†": 159,
      "√°": 160,
      "√Ґ": 161,
      "√£": 162,
      "√§": 163,
      "√•": 164,
      "√¶": 165,
      "√І": 166,
      "√®": 167,
      "√©": 168,
      "√™": 169,
      "√Ђ": 170,
      "√ђ": 171,
      "√≠": 172,
      "√Ѓ": 173,
      "√ѓ": 174,
      "√∞": 175,
      "√±": 176,
      "√≥": 177,
      "√і": 178,
      "ƒА": 179,
      "ƒБ": 180,
      "ƒВ": 181,
      "ƒГ": 182,
      "ƒД": 183,
      "ƒЕ": 184,
      "ƒЖ": 185,
      "ƒЗ": 186,
      "ƒИ": 187,
      "ƒЙ": 188,
      "ƒК": 189,
      "ƒЛ": 190,
      "ƒМ": 191,
      "ƒН": 192,
      "ƒО": 193,
      "ƒП": 194,
      "ƒР": 195,
      "ƒС": 196,
      "ƒТ": 197,
      "ƒУ": 198,
      "ƒФ": 199,
      "ƒХ": 200,
      "ƒЦ": 201,
      "ƒЧ": 202,
      "ƒШ": 203,
      "ƒЩ": 204,
      "ƒЪ": 205,
      "ƒЫ": 206,
      "ƒЬ": 207,
      "ƒЭ": 208,
      "ƒЮ": 209,
      "ƒЯ": 210,
      "ƒ†": 211,
      "ƒ°": 212,
      "ƒҐ": 213,
      "ƒ£": 214,
      "ƒ§": 215,
      "ƒ•": 216,
      "ƒ¶": 217,
      "ƒІ": 218,
      "ƒ®": 219,
      "ƒ©": 220,
      "ƒ™": 221,
      "ƒЂ": 222,
      "ƒђ": 223,
      "ƒ≠": 224,
      "ƒЃ": 225,
      "ƒѓ": 226,
      "ƒ∞": 227,
      "ƒ±": 228,
      "ƒ≤": 229,
      "ƒ≥": 230,
      "ƒі": 231,
      "ƒµ": 232,
      "ƒґ": 233,
      "ƒЈ": 234,
      "ƒЄ": 235,
      "ƒє": 236,
      "ƒЇ": 237,
      "ƒї": 238,
      "ƒЉ": 239,
      "ƒљ": 240,
      "ƒЊ": 241,
      "ƒњ": 242,
      "≈А": 243,
      "≈Б": 244,
      "≈В": 245,
      "≈Г": 246,
      "ƒ†the": 247,
      "ƒ†ƒ†ƒ†ƒ†ƒ†": 248,
      "ƒ†a": 249,
      "in": 250,
      "er": 251,
      "tion": 252,
      "ƒ†t": 253,
      "re": 254,
      "ƒ†of": 255,
      "ƒ†s": 256,
      "en": 257,
      "ƒ†and": 258,
      "at": 259,
      "on": 260,
      "or": 261,
      "ƒ†c": 262,
      "ƒ†w": 263,
      "is": 264,
      "ed": 265,
      "es": 266,
      "it": 267,
      "al": 268,
      "an": 269,
      "ƒ†p": 270,
      "ƒ†f": 271,
      "ƒ†b": 272,
      "ou": 273,
      "ing": 274,
      "ƒ†in": 275,
      "ar": 276,
      "ƒ†m": 277,
      "ƒ†d": 278,
      "ic": 279,
      "ƒ†h": 280,
      "ƒ†to": 281,
      "le": 282,
      "as": 283,
      "ro": 284,
      "ƒ†th": 285,
      "---------": 286,
      "ent": 287,
      "et": 288,
      "el": 289,
      "ƒ†re": 290,
      "ƒ†n": 291,
      "om": 292,
      "ƒ†with": 293,
      "st": 294,
      "ac": 295,
      "il": 296,
      "ec": 297,
      "ƒ†ƒ†ƒ†": 298,
      "ƒ†Th": 299,
      "ƒ†l": 300,
      "ƒ†e": 301,
      "ot": 302,
      "id": 303,
      "im": 304,
      "ig": 305,
      "ƒ†is": 306,
      "ƒ†g": 307,
      "ve": 308,
      "ol": 309,
      "ƒ†(": 310,
      "ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†": 311,
      "am": 312,
      "ƒ†I": 313,
      "ƒ†you": 314,
      "ation": 315,
      "us": 316,
      "ly": 317,
      "ow": 318,
      "√ҐƒҐ": 319,
      "ƒ†for": 320,
      "ƒ†S": 321,
      "ƒ†that": 322,
      "ad": 323,
      "ƒ†on": 324,
      "ur": 325,
      "ver": 326,
      "ƒ†A": 327,
      "ƒ†C": 328,
      "ut": 329,
      "un": 330,
      "ƒ†st": 331,
      "ƒ†be": 332,
      "ƒ†wh": 333,
      "ay": 334,
      "ul": 335,
      "ƒ†1": 336,
      "if": 337,
      "ce": 338,
      "ter": 339,
      "ƒ†con": 340,
      "ƒ†from": 341,
      "ight": 342,
      "ch": 343,
      "os": 344,
      "em": 345,
      "ir": 346,
      "ƒКƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†": 347,
      "ƒ†an": 348,
      "ƒ†as": 349,
      "od": 350,
      "op": 351,
      "ƒ†have": 352,
      "th": 353,
      "ƒ†pro": 354,
      "ƒ†\"": 355,
      "ƒ†$": 356,
      "ab": 357,
      "ould": 358,
      "ƒ†it": 359,
      "ag": 360,
      "um": 361,
      "ate": 362,
      "ƒ†M": 363,
      "ƒ†al": 364,
      "ri": 365,
      "ƒ†v": 366,
      "ƒ†2": 367,
      "ƒ†P": 368,
      "res": 369,
      "pp": 370,
      "qu": 371,
      "ts": 372,
      "ƒ†comp": 373,
      "ain": 374,
      "ƒ†r": 375,
      "ere": 376,
      "ƒ†ex": 377,
      "oc": 378,
      "ers": 379,
      "00": 380,
      "ƒ†was": 381,
      "ƒ†B": 382,
      "ƒ†or": 383,
      "ƒ†\\": 384,
      "ct": 385,
      "ion": 386,
      "est": 387,
      "ƒ†=": 388,
      "se": 389,
      "ƒ†are": 390,
      "ƒ†at": 391,
      "iv": 392,
      "ist": 393,
      "ƒ†su": 394,
      "ess": 395,
      "ound": 396,
      "ity": 397,
      "ƒ†-": 398,
      "ƒ†H": 399,
      "ƒ†F": 400,
      "ƒ†by": 401,
      "ƒ†D": 402,
      "ill": 403,
      "ƒ†which": 404,
      "ƒ†sh": 405,
      "ment": 406,
      "ore": 407,
      "out": 408,
      "our": 409,
      "and": 410,
      "ƒ†W": 411,
      "==========": 412,
      "ƒ†The": 413,
      "ant": 414,
      "ect": 415,
      "ke": 416,
      "ƒ†T": 417,
      "ƒ†de": 418,
      "end": 419,
      "ƒ†not": 420,
      "her": 421,
      "ƒ†R": 422,
      "ough": 423,
      "ive": 424,
      "The": 425,
      "ƒ†L": 426,
      "ap": 427,
      "ƒКƒ†ƒ†ƒ†": 428,
      "**": 429,
      "ƒ†ch": 430,
      "ƒ†this": 431,
      "ƒ†N": 432,
      "ew": 433,
      "√ҐƒҐƒї": 434,
      "ƒКƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†": 435,
      "ƒ†we": 436,
      "clud": 437,
      "ell": 438,
      "ƒ†us": 439,
      "ure": 440,
      "art": 441,
      "ial": 442,
      "ies": 443,
      "ƒ†he": 444,
      "ƒ†between": 445,
      "ort": 446,
      "ype": 447,
      "ƒ†se": 448,
      "ƒ†G": 449,
      "ƒ†up": 450,
      "ƒ†un": 451,
      "ated": 452,
      "ƒ†E": 453,
      "form": 454,
      "pl": 455,
      "ƒ†o": 456,
      "ƒ†*": 457,
      "ƒ†tr": 458,
      "'s": 459,
      "all": 460,
      "ƒ†know": 461,
      "ƒ†year": 462,
      "{\\": 463,
      "ine": 464,
      "ƒ†le": 465,
      "ƒ†0": 466,
      "og": 467,
      "ff": 468,
      "ext": 469,
      "ƒ†because": 470,
      "ge": 471,
      "ust": 472,
      "ical": 473,
      "der": 474,
      "ƒ†can": 475,
      "ƒ†differ": 476,
      ").": 477,
      "ue": 478,
      "ome": 479,
      "ƒКƒ†": 480,
      "iz": 481,
      "ack": 482,
      "math": 483,
      "ƒ†O": 484,
      "age": 485,
      "ame": 486,
      "ƒ†also": 487,
      "ƒ†imp": 488,
      "nt": 489,
      "ƒ†sp": 490,
      "ction": 491,
      "lass": 492,
      "ƒ†3": 493,
      "able": 494,
      "ib": 495,
      "are": 496,
      "ƒ†res": 497,
      "ƒ†other": 498,
      "ƒ†about": 499,
      "ard": 500,
      "act": 501,
      "ase": 502,
      ");": 503,
      "ublic": 504,
      "ook": 505,
      "ƒ†j": 506,
      "ƒ†time": 507,
      "ence": 508,
      "ep": 509,
      "ƒ†{": 510,
      "ost": 511,
      "ƒ†cont": 512,
      "ans": 513,
      "01": 514,
      "ƒ†pl": 515,
      "ƒ†√ҐƒҐƒЊ": 516,
      ".\"": 517,
      "av": 518,
      "ƒ†ad": 519,
      "ƒ†In": 520,
      "ast": 521,
      "ud": 522,
      "=\"": 523,
      "ip": 524,
      "ƒ†work": 525,
      "ƒ†were": 526,
      "ak": 527,
      "ƒ†all": 528,
      "ign": 529,
      "per": 530,
      "ƒ†J": 531,
      "√В≈В√В≈В√В≈В√В≈В√В≈В√В≈В√В≈В√В≈В√В≈В√В≈В√В≈В√В≈В√В≈В√В≈В√В≈В√В≈В√В≈В√В≈В√В≈В√В≈В√В≈В√В≈В√В≈В√В≈В": 532,
      "ƒ†people": 533,
      "ƒ†int": 534,
      "ƒ†U": 535,
      "ƒ†[": 536,
      "ƒ†acc": 537,
      "--": 538,
      "ide": 539,
      "ƒ†follow": 540,
      "ƒ†comm": 541,
      "ition": 542,
      "ind": 543,
      "ach": 544,
      "ire": 545,
      "ƒ†system": 546,
      "≈В√В≈В√В≈В√В≈В√В≈В√В≈В√В≈В√В≈В√В≈В√В≈В√В≈В√В≈В√В≈В√В≈В√В≈В√В≈В√В≈В√В≈В√В≈В√В≈В√В≈В√В≈В√В≈В√В≈В√В": 547,
      "ƒ†has": 548,
      "ƒ†ne": 549,
      "ƒ†me": 550,
      "ens": 551,
      "ous": 552,
      "ice": 553,
      "ƒ†+": 554,
      "ƒ†do": 555,
      "ary": 556,
      "one": 557,
      "ƒ†two": 558,
      "ult": 559,
      "ƒ†but": 560,
      "ƒ†return": 561,
      "ƒ†said": 562,
      "ƒ†app": 563,
      "ƒ†like": 564,
      "_{": 565,
      "ƒ†dis": 566,
      "ong": 567,
      "ress": 568,
      "du": 569,
      "ations": 570,
      "ƒ†4": 571,
      "ƒ†ar": 572,
      "ƒ†group": 573,
      "ƒ†will": 574,
      "ents": 575,
      "ile": 576,
      "pt": 577,
      "ru": 578,
      "ƒ†go": 579,
      "),": 580,
      "ƒ†<": 581,
      "ƒ†ƒ†": 582,
      "ƒ†first": 583,
      "ƒКƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†": 584,
      "ber": 585,
      "ose": 586,
      "ƒКƒЙƒЙ": 587,
      "ance": 588,
      "ƒ†if": 589,
      "ace": 590,
      "ƒ†per": 591,
      "ƒ†after": 592,
      "ƒ†en": 593,
      "ally": 594,
      "ph": 595,
      "ƒ†5": 596,
      "ely": 597,
      "ef": 598,
      "ƒ†his": 599,
      "√В≈В": 600,
      "ƒ†pre": 601,
      "ƒ†one": 602,
      "//": 603,
      "int": 604,
      "ƒ†cl": 605,
      "ord": 606,
      "own": 607,
      "ia": 608,
      "ra": 609,
      "ƒ†out": 610,
      "ƒ†they": 611,
      "ory": 612,
      "ƒКƒ†ƒ†ƒ†ƒ†ƒ†": 613,
      "ang": 614,
      "ƒ†ev": 615,
      "ƒ†op": 616,
      "ƒ†so": 617,
      "ail": 618,
      "...": 619,
      "ry": 620,
      "√ҐƒґƒҐ√ҐƒґƒҐ√ҐƒґƒҐ√ҐƒґƒҐ√ҐƒґƒҐ√ҐƒґƒҐ√ҐƒґƒҐ√ҐƒґƒҐ√ҐƒґƒҐ√ҐƒґƒҐ√ҐƒґƒҐ√ҐƒґƒҐ√ҐƒґƒҐ√ҐƒґƒҐ√ҐƒґƒҐ√Ґƒґ": 621,
      "ƒ†qu": 622,
      "ƒ†St": 623,
      "√ҐƒҐƒњ": 624,
      "ƒ†their": 625,
      "ƒ†data": 626,
      "ƒ†more": 627,
      "}}": 628,
      "ors": 629,
      "ft": 630,
      "ƒ†K": 631,
      "ƒ†significant": 632,
      "ys": 633,
      "ond": 634,
      "ƒ†there": 635,
      "ƒ†\\[[@": 636,
      "ite": 637,
      "ƒ†ag": 638,
      "ƒ†inter": 639,
      "ƒ†ƒ†ƒ†ƒ†": 640,
      "ake": 641,
      "ƒ†high": 642,
      "ƒ†develop": 643,
      "very": 644,
      "ƒ†}": 645,
      "ƒ†part": 646,
      "ƒ†your": 647,
      "ƒ†$\\": 648,
      "ƒ†had": 649,
      "ƒ†function": 650,
      "ield": 651,
      "bs": 652,
      "ƒ†k": 653,
      "ƒ†patients": 654,
      "ƒ†been": 655,
      "ƒ†method": 656,
      "ree": 657,
      "ƒ†man": 658,
      "ish": 659,
      "ll": 660,
      "ƒ†through": 661,
      "ƒ†gener": 662,
      "ƒ†who": 663,
      "erv": 664,
      "te": 665,
      "erm": 666,
      "ƒ†any": 667,
      "ates": 668,
      "ƒ†no": 669,
      "ƒ†would": 670,
      "ƒ†V": 671,
      "ƒ†consider": 672,
      "ont": 673,
      "enc": 674,
      "ƒ†when": 675,
      "ƒ†ass": 676,
      "reat": 677,
      "In": 678,
      "ount": 679,
      "ƒ†rec": 680,
      "bject": 681,
      "ƒ†my": 682,
      "ric": 683,
      "ƒ†problem": 684,
      "ƒ†'": 685,
      "ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†": 686,
      "ƒ†&": 687,
      "\\]": 688,
      "eg": 689,
      "old": 690,
      "ƒ†individual": 691,
      "ƒ†than": 692,
      "ƒ†over": 693,
      "'t": 694,
      "ƒ†rep": 695,
      "ath": 696,
      "10": 697,
      "ƒ†6": 698,
      "ƒ†incre": 699,
      "ƒ†sc": 700,
      "row": 701,
      "ƒ†its": 702,
      "}$": 703,
      "ild": 704,
      "ƒ†exp": 705,
      "ring": 706,
      "frac": 707,
      "ƒ†19": 708,
      "ub": 709,
      "ks": 710,
      "ƒ†something": 711,
      "li": 712,
      "ƒ†def": 713,
      "oth": 714,
      "ex": 715,
      "rib": 716,
      "ays": 717,
      "</": 718,
      "get": 719,
      "ƒ†vari": 720,
      "ass": 721,
      "ƒ†new": 722,
      "owever": 723,
      "](#": 724,
      "ƒ†possib": 725,
      "tions": 726,
      "ƒ†off": 727,
      "ƒ†am": 728,
      "lect": 729,
      "ƒ†some": 730,
      "^{": 731,
      "ons": 732,
      "hat": 733,
      "lo": 734,
      "]{}": 735,
      "ttp": 736,
      "ref": 737,
      "vers": 738,
      "ie": 739,
      "ample": 740,
      "ƒ†pr": 741,
      "ater": 742,
      "ƒ†get": 743,
      "ode": 744,
      "ƒ†Ch": 745,
      "19": 746,
      "ƒ†√ҐƒҐ": 747,
      "ƒ†her": 748,
      "ƒ†Y": 749,
      "ƒ†before": 750,
      "ƒ†number": 751,
      "ƒ†ro": 752,
      "ƒ†into": 753,
      "ƒ†under": 754,
      "ƒ†our": 755,
      "---------------------------": 756,
      "com": 757,
      "iss": 758,
      "ƒ†world": 759,
      "ink": 760,
      "ings": 761,
      "ov": 762,
      "ƒ†des": 763,
      "ified": 764,
      "ick": 765,
      "ƒ†may": 766,
      "uc": 767,
      "ƒ†act": 768,
      "12": 769,
      "gr": 770,
      "ƒ†only": 771,
      "nd": 772,
      "ative": 773,
      "aw": 774,
      "ƒ†current": 775,
      "ƒ†It": 776,
      "ƒ†sec": 777,
      "ƒ†process": 778,
      "ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†": 779,
      "ƒ†ph": 780,
      "ƒ†them": 781,
      "vi": 782,
      "ƒ†val": 783,
      "ƒ†employ": 784,
      "ƒ†model": 785,
      "ƒ†made": 786,
      "ƒ†stud": 787,
      "ma": 788,
      "ove": 789,
      "ƒ†what": 790,
      "ular": 791,
      "ƒ†ab": 792,
      "ƒ†add": 793,
      "ƒ†7": 794,
      "ƒ†level": 795,
      "ƒ†present": 796,
      "ark": 797,
      "ian": 798,
      "ƒ†dec": 799,
      "ƒ†reg": 800,
      "ƒ†co": 801,
      "ƒ†trans": 802,
      "ƒ†character": 803,
      "ƒ†help": 804,
      "elf": 805,
      "ƒ†im": 806,
      "ƒ†inv": 807,
      "ƒ†much": 808,
      "ƒ†Americ": 809,
      "ƒ†This": 810,
      "ear": 811,
      "ert": 812,
      "Th": 813,
      "ock": 814,
      "itt": 815,
      "sp": 816,
      "ƒ†ind": 817,
      "ƒ†such": 818,
      "tr": 819,
      "ased": 820,
      "ƒ†just": 821,
      "ne": 822,
      "ƒ†201": 823,
      "ating": 824,
      "ƒ†gr": 825,
      "ƒ†court": 826,
      "ƒ†eff": 827,
      "lambda": 828,
      "ƒ†8": 829,
      "ƒ†during": 830,
      "ƒКƒК": 831,
      "app": 832,
      "ƒ†analysis": 833,
      "anc": 834,
      "ƒ†form": 835,
      "ƒ†rel": 836,
      "ƒ†these": 837,
      "ƒ†cells": 838,
      "ƒ†We": 839,
      "\",": 840,
      "ƒ†provid": 841,
      "ƒ†techn": 842,
      "he": 843,
      "ƒ†where": 844,
      "ƒ†support": 845,
      "ility": 846,
      "ƒ†col": 847,
      "up": 848,
      "ty": 849,
      "ific": 850,
      "les": 851,
      "ƒ†resp": 852,
      "ƒ†obtain": 853,
      "ƒ†det": 854,
      "ss": 855,
      "ize": 856,
      "ith": 857,
      "ƒ†po": 858,
      "ƒ†pol": 859,
      "ident": 860,
      "ƒ†10": 861,
      "}\\": 862,
      "ƒ†need": 863,
      "olog": 864,
      "ix": 865,
      "ym": 866,
      "ƒ†set": 867,
      "ƒ†use": 868,
      "ƒ†then": 869,
      "type": 870,
      "ug": 871,
      "ƒ†could": 872,
      "ution": 873,
      "ƒ†class": 874,
      "ƒ†ac": 875,
      "ƒ†against": 876,
      "ient": 877,
      "ƒ†require": 878,
      "ƒ†9": 879,
      "11": 880,
      "fer": 881,
      "ƒ†small": 882,
      "()": 883,
      "ƒ†com": 884,
      "fig": 885,
      "St": 886,
      "ƒ†government": 887,
      "ƒ†rem": 888,
      "000": 889,
      "als": 890,
      "ues": 891,
      "ƒ†control": 892,
      "right": 893,
      "ƒ†sub": 894,
      "ƒ†person": 895,
      "20": 896,
      "[@": 897,
      "ƒ†she": 898,
      "ions": 899,
      "ƒ†fe": 900,
      "ƒКƒЙ": 901,
      "ange": 902,
      "ev": 903,
      "ƒ†information": 904,
      "lement": 905,
      "cl": 906,
      "ƒ†bl": 907,
      "to": 908,
      "ƒ†|": 909,
      "ƒ†similar": 910,
      "ise": 911,
      "ƒ†includ": 912,
      "ƒ†used": 913,
      ".,": 914,
      "ning": 915,
      "ax": 916,
      "duc": 917,
      "ƒ†direct": 918,
      "ƒ†y": 919,
      "ime": 920,
      "ƒ†fl": 921,
      "ER": 922,
      "ƒ†did": 923,
      "ual": 924,
      "ob": 925,
      "ƒ†show": 926,
      "ƒ†He": 927,
      "mathcal": 928,
      "ƒ†results": 929,
      "io": 930,
      "){": 931,
      "ƒ†caus": 932,
      "ƒ†further": 933,
      "ƒ†att": 934,
      "###": 935,
      "\">": 936,
      "red": 937,
      "ull": 938,
      "tern": 939,
      "ƒ†should": 940,
      "ƒ†err": 941,
      "ection": 942,
      "ƒ†cor": 943,
      "ƒ†him": 944,
      "ƒ†potential": 945,
      "ƒ†sur": 946,
      "ƒ†spec": 947,
      "ƒ†.": 948,
      "its": 949,
      "ƒ†University": 950,
      "ower": 951,
      "ƒ†school": 952,
      "ƒ†using": 953,
      "ƒ†dist": 954,
      "ƒ†research": 955,
      "ƒ†establish": 956,
      "inal": 957,
      "ƒ†available": 958,
      "ƒ†United": 959,
      "ƒ†family": 960,
      "ƒ†condition": 961,
      "ren": 962,
      "ƒ†see": 963,
      "rop": 964,
      "Category": 965,
      "ƒ†back": 966,
      "orm": 967,
      "ood": 968,
      "ƒ†life": 969,
      "ƒ†const": 970,
      "ruct": 971,
      "ics": 972,
      "ities": 973,
      "->": 974,
      "ƒ†i": 975,
      "ption": 976,
      "ƒ†most": 977,
      ")$": 978,
      "ƒ†major": 979,
      "ƒ†inst": 980,
      "IN": 981,
      "15": 982,
      "ƒ†since": 983,
      "alpha": 984,
      "ƒ†em": 985,
      "rit": 986,
      "ƒ†health": 987,
      "ement": 988,
      "13": 989,
      "usepackage": 990,
      "ƒ†another": 991,
      "ƒ†end": 992,
      "oun": 993,
      "ox": 994,
      "ures": 995,
      "ƒ†environment": 996,
      "ƒ†well": 997,
      "lic": 998,
      "ƒ†_": 999,
      "ƒ†fact": 1000,
      "16": 1001,
      "urn": 1002,
      "\"}": 1003,
      "atch": 1004,
      "(\\": 1005,
      "ƒ†right": 1006,
      "ected": 1007,
      "ƒ†[@": 1008,
      "ƒ†par": 1009,
      "ƒ†energy": 1010,
      "ƒ†business": 1011,
      "pos": 1012,
      "put": 1013,
      "ven": 1014,
      "arg": 1015,
      "]\\].": 1016,
      "14": 1017,
      "ƒ†how": 1018,
      "eta": 1019,
      "ƒ†occ": 1020,
      "port": 1021,
      "rom": 1022,
      "ƒ†already": 1023
    },
    "merges": [
      [
        "ƒ†",
        "t",
        "h",
        "e"
      ],
      [
        "ƒ†",
        "ƒ†",
        "ƒ†",
        "ƒ†",
        "ƒ†"
      ],
      [
        "ƒ†",
        "a"
      ],
      [
        "i",
        "n"
      ],
      [
        "e",
        "r"
      ],
      [
        "t",
        "i",
        "o",
        "n"
      ],
      [
        "ƒ†",
        "t"
      ],
      [
        "r",
        "e"
      ],
      [
        "ƒ†",
        "o",
        "f"
      ],
      [
        "ƒ†",
        "s"
      ],
      [
        "e",
        "n"
      ],
      [
        "ƒ†a",
        "n",
        "d"
      ],
      [
        "a",
        "t"
      ],
      [
        "o",
        "n"
      ],
      [
        "o",
        "r"
      ],
      [
        "ƒ†",
        "c"
      ],
      [
        "ƒ†",
        "w"
      ],
      [
        "i",
        "s"
      ],
      [
        "e",
        "d"
      ],
      [
        "e",
        "s"
      ],
      [
        "i",
        "t"
      ],
      [
        "a",
        "l"
      ],
      [
        "a",
        "n"
      ],
      [
        "ƒ†",
        "p"
      ],
      [
        "ƒ†",
        "f"
      ],
      [
        "ƒ†",
        "b"
      ],
      [
        "o",
        "u"
      ],
      [
        "in",
        "g"
      ],
      [
        "ƒ†",
        "in"
      ],
      [
        "a",
        "r"
      ],
      [
        "ƒ†",
        "m"
      ],
      [
        "ƒ†",
        "d"
      ],
      [
        "i",
        "c"
      ],
      [
        "ƒ†",
        "h"
      ],
      [
        "ƒ†t",
        "o"
      ],
      [
        "l",
        "e"
      ],
      [
        "a",
        "s"
      ],
      [
        "r",
        "o"
      ],
      [
        "ƒ†t",
        "h"
      ],
      [
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-"
      ],
      [
        "en",
        "t"
      ],
      [
        "e",
        "t"
      ],
      [
        "e",
        "l"
      ],
      [
        "ƒ†",
        "re"
      ],
      [
        "ƒ†",
        "n"
      ],
      [
        "o",
        "m"
      ],
      [
        "ƒ†w",
        "it",
        "h"
      ],
      [
        "s",
        "t"
      ],
      [
        "a",
        "c"
      ],
      [
        "i",
        "l"
      ],
      [
        "e",
        "c"
      ],
      [
        "ƒ†",
        "ƒ†",
        "ƒ†"
      ],
      [
        "ƒ†",
        "T",
        "h"
      ],
      [
        "ƒ†",
        "l"
      ],
      [
        "ƒ†",
        "e"
      ],
      [
        "o",
        "t"
      ],
      [
        "i",
        "d"
      ],
      [
        "i",
        "m"
      ],
      [
        "i",
        "g"
      ],
      [
        "ƒ†",
        "is"
      ],
      [
        "ƒ†",
        "g"
      ],
      [
        "v",
        "e"
      ],
      [
        "o",
        "l"
      ],
      [
        "ƒ†",
        "("
      ],
      [
        "ƒ†ƒ†ƒ†ƒ†ƒ†",
        "ƒ†ƒ†ƒ†ƒ†ƒ†",
        "ƒ†ƒ†ƒ†ƒ†ƒ†"
      ],
      [
        "a",
        "m"
      ],
      [
        "ƒ†",
        "I"
      ],
      [
        "ƒ†",
        "y",
        "ou"
      ],
      [
        "a",
        "tion"
      ],
      [
        "u",
        "s"
      ],
      [
        "l",
        "y"
      ],
      [
        "o",
        "w"
      ],
      [
        "√Ґ",
        "ƒҐ"
      ],
      [
        "ƒ†f",
        "or"
      ],
      [
        "ƒ†",
        "S"
      ],
      [
        "ƒ†th",
        "at"
      ],
      [
        "a",
        "d"
      ],
      [
        "ƒ†",
        "on"
      ],
      [
        "u",
        "r"
      ],
      [
        "v",
        "er"
      ],
      [
        "ƒ†",
        "A"
      ],
      [
        "ƒ†",
        "C"
      ],
      [
        "u",
        "t"
      ],
      [
        "u",
        "n"
      ],
      [
        "ƒ†s",
        "t"
      ],
      [
        "ƒ†b",
        "e"
      ],
      [
        "ƒ†w",
        "h"
      ],
      [
        "a",
        "y"
      ],
      [
        "u",
        "l"
      ],
      [
        "ƒ†",
        "1"
      ],
      [
        "i",
        "f"
      ],
      [
        "c",
        "e"
      ],
      [
        "t",
        "er"
      ],
      [
        "ƒ†c",
        "on"
      ],
      [
        "ƒ†f",
        "ro",
        "m"
      ],
      [
        "ig",
        "h",
        "t"
      ],
      [
        "c",
        "h"
      ],
      [
        "o",
        "s"
      ],
      [
        "e",
        "m"
      ],
      [
        "i",
        "r"
      ],
      [
        "ƒК",
        "ƒ†ƒ†ƒ†ƒ†ƒ†",
        "ƒ†",
        "ƒ†"
      ],
      [
        "ƒ†a",
        "n"
      ],
      [
        "ƒ†a",
        "s"
      ],
      [
        "o",
        "d"
      ],
      [
        "o",
        "p"
      ],
      [
        "ƒ†h",
        "a",
        "ve"
      ],
      [
        "t",
        "h"
      ],
      [
        "ƒ†p",
        "ro"
      ],
      [
        "ƒ†",
        "\""
      ],
      [
        "ƒ†",
        "$"
      ],
      [
        "a",
        "b"
      ],
      [
        "ou",
        "l",
        "d"
      ],
      [
        "ƒ†",
        "it"
      ],
      [
        "a",
        "g"
      ],
      [
        "u",
        "m"
      ],
      [
        "at",
        "e"
      ],
      [
        "ƒ†",
        "M"
      ],
      [
        "ƒ†a",
        "l"
      ],
      [
        "r",
        "i"
      ],
      [
        "ƒ†",
        "v"
      ],
      [
        "ƒ†",
        "2"
      ],
      [
        "ƒ†",
        "P"
      ],
      [
        "re",
        "s"
      ],
      [
        "p",
        "p"
      ],
      [
        "q",
        "u"
      ],
      [
        "t",
        "s"
      ],
      [
        "ƒ†c",
        "om",
        "p"
      ],
      [
        "a",
        "in"
      ],
      [
        "ƒ†",
        "r"
      ],
      [
        "er",
        "e"
      ],
      [
        "ƒ†e",
        "x"
      ],
      [
        "o",
        "c"
      ],
      [
        "er",
        "s"
      ],
      [
        "0",
        "0"
      ],
      [
        "ƒ†w",
        "as"
      ],
      [
        "ƒ†",
        "B"
      ],
      [
        "ƒ†",
        "or"
      ],
      [
        "ƒ†",
        "\\"
      ],
      [
        "c",
        "t"
      ],
      [
        "i",
        "on"
      ],
      [
        "es",
        "t"
      ],
      [
        "ƒ†",
        "="
      ],
      [
        "s",
        "e"
      ],
      [
        "ƒ†a",
        "re"
      ],
      [
        "ƒ†a",
        "t"
      ],
      [
        "i",
        "v"
      ],
      [
        "is",
        "t"
      ],
      [
        "ƒ†s",
        "u"
      ],
      [
        "es",
        "s"
      ],
      [
        "ou",
        "n",
        "d"
      ],
      [
        "it",
        "y"
      ],
      [
        "ƒ†",
        "-"
      ],
      [
        "ƒ†",
        "H"
      ],
      [
        "ƒ†",
        "F"
      ],
      [
        "ƒ†b",
        "y"
      ],
      [
        "ƒ†",
        "D"
      ],
      [
        "il",
        "l"
      ],
      [
        "ƒ†wh",
        "ic",
        "h"
      ],
      [
        "ƒ†s",
        "h"
      ],
      [
        "m",
        "ent"
      ],
      [
        "o",
        "re"
      ],
      [
        "ou",
        "t"
      ],
      [
        "ou",
        "r"
      ],
      [
        "an",
        "d"
      ],
      [
        "ƒ†",
        "W"
      ],
      [
        "=",
        "=",
        "=",
        "=",
        "=",
        "=",
        "=",
        "=",
        "=",
        "="
      ],
      [
        "ƒ†Th",
        "e"
      ],
      [
        "an",
        "t"
      ],
      [
        "ec",
        "t"
      ],
      [
        "k",
        "e"
      ],
      [
        "ƒ†",
        "T"
      ],
      [
        "ƒ†d",
        "e"
      ],
      [
        "en",
        "d"
      ],
      [
        "ƒ†n",
        "ot"
      ],
      [
        "h",
        "er"
      ],
      [
        "ƒ†",
        "R"
      ],
      [
        "ou",
        "g",
        "h"
      ],
      [
        "i",
        "ve"
      ],
      [
        "T",
        "h",
        "e"
      ],
      [
        "ƒ†",
        "L"
      ],
      [
        "a",
        "p"
      ],
      [
        "ƒК",
        "ƒ†ƒ†ƒ†"
      ],
      [
        "*",
        "*"
      ],
      [
        "ƒ†c",
        "h"
      ],
      [
        "ƒ†th",
        "is"
      ],
      [
        "ƒ†",
        "N"
      ],
      [
        "e",
        "w"
      ],
      [
        "√ҐƒҐ",
        "ƒї"
      ],
      [
        "ƒК",
        "ƒ†ƒ†ƒ†ƒ†ƒ†",
        "ƒ†ƒ†ƒ†ƒ†ƒ†",
        "ƒ†"
      ],
      [
        "ƒ†w",
        "e"
      ],
      [
        "c",
        "l",
        "u",
        "d"
      ],
      [
        "el",
        "l"
      ],
      [
        "ƒ†",
        "us"
      ],
      [
        "u",
        "re"
      ],
      [
        "ar",
        "t"
      ],
      [
        "i",
        "al"
      ],
      [
        "i",
        "es"
      ],
      [
        "ƒ†h",
        "e"
      ],
      [
        "ƒ†b",
        "et",
        "w",
        "e",
        "en"
      ],
      [
        "or",
        "t"
      ],
      [
        "y",
        "p",
        "e"
      ],
      [
        "ƒ†s",
        "e"
      ],
      [
        "ƒ†",
        "G"
      ],
      [
        "ƒ†",
        "u",
        "p"
      ],
      [
        "ƒ†",
        "un"
      ],
      [
        "at",
        "ed"
      ],
      [
        "ƒ†",
        "E"
      ],
      [
        "f",
        "or",
        "m"
      ],
      [
        "p",
        "l"
      ],
      [
        "ƒ†",
        "o"
      ],
      [
        "ƒ†",
        "*"
      ],
      [
        "ƒ†t",
        "r"
      ],
      [
        "'",
        "s"
      ],
      [
        "al",
        "l"
      ],
      [
        "ƒ†",
        "k",
        "n",
        "ow"
      ],
      [
        "ƒ†",
        "y",
        "e",
        "ar"
      ],
      [
        "{",
        "\\"
      ],
      [
        "in",
        "e"
      ],
      [
        "ƒ†",
        "le"
      ],
      [
        "ƒ†",
        "0"
      ],
      [
        "o",
        "g"
      ],
      [
        "f",
        "f"
      ],
      [
        "e",
        "x",
        "t"
      ],
      [
        "ƒ†b",
        "ec",
        "a",
        "us",
        "e"
      ],
      [
        "g",
        "e"
      ],
      [
        "u",
        "st"
      ],
      [
        "ic",
        "al"
      ],
      [
        "d",
        "er"
      ],
      [
        "ƒ†c",
        "an"
      ],
      [
        "ƒ†d",
        "if",
        "f",
        "er"
      ],
      [
        ")",
        "."
      ],
      [
        "u",
        "e"
      ],
      [
        "om",
        "e"
      ],
      [
        "ƒК",
        "ƒ†"
      ],
      [
        "i",
        "z"
      ],
      [
        "ac",
        "k"
      ],
      [
        "m",
        "at",
        "h"
      ],
      [
        "ƒ†",
        "O"
      ],
      [
        "ag",
        "e"
      ],
      [
        "am",
        "e"
      ],
      [
        "ƒ†al",
        "s",
        "o"
      ],
      [
        "ƒ†",
        "im",
        "p"
      ],
      [
        "n",
        "t"
      ],
      [
        "ƒ†s",
        "p"
      ],
      [
        "c",
        "tion"
      ],
      [
        "l",
        "as",
        "s"
      ],
      [
        "ƒ†",
        "3"
      ],
      [
        "ab",
        "le"
      ],
      [
        "i",
        "b"
      ],
      [
        "a",
        "re"
      ],
      [
        "ƒ†re",
        "s"
      ],
      [
        "ƒ†",
        "ot",
        "her"
      ],
      [
        "ƒ†a",
        "b",
        "out"
      ],
      [
        "ar",
        "d"
      ],
      [
        "ac",
        "t"
      ],
      [
        "as",
        "e"
      ],
      [
        ")",
        ";"
      ],
      [
        "u",
        "b",
        "l",
        "ic"
      ],
      [
        "o",
        "o",
        "k"
      ],
      [
        "ƒ†",
        "j"
      ],
      [
        "ƒ†t",
        "im",
        "e"
      ],
      [
        "en",
        "ce"
      ],
      [
        "e",
        "p"
      ],
      [
        "ƒ†",
        "{"
      ],
      [
        "o",
        "st"
      ],
      [
        "ƒ†con",
        "t"
      ],
      [
        "an",
        "s"
      ],
      [
        "0",
        "1"
      ],
      [
        "ƒ†p",
        "l"
      ],
      [
        "ƒ†",
        "√ҐƒҐ",
        "ƒЊ"
      ],
      [
        ".",
        "\""
      ],
      [
        "a",
        "v"
      ],
      [
        "ƒ†a",
        "d"
      ],
      [
        "ƒ†I",
        "n"
      ],
      [
        "as",
        "t"
      ],
      [
        "u",
        "d"
      ],
      [
        "=",
        "\""
      ],
      [
        "i",
        "p"
      ],
      [
        "ƒ†w",
        "or",
        "k"
      ],
      [
        "ƒ†w",
        "ere"
      ],
      [
        "a",
        "k"
      ],
      [
        "ƒ†al",
        "l"
      ],
      [
        "ig",
        "n"
      ],
      [
        "p",
        "er"
      ],
      [
        "ƒ†",
        "J"
      ],
      [
        "√В",
        "≈В",
        "√В",
        "≈В",
        "√В",
        "≈В",
        "√В",
        "≈В",
        "√В",
        "≈В",
        "√В",
        "≈В",
        "√В",
        "≈В",
        "√В",
        "≈В",
        "√В",
        "≈В",
        "√В",
        "≈В",
        "√В",
        "≈В",
        "√В",
        "≈В",
        "√В",
        "≈В",
        "√В",
        "≈В",
        "√В",
        "≈В",
        "√В",
        "≈В",
        "√В",
        "≈В",
        "√В",
        "≈В",
        "√В",
        "≈В",
        "√В",
        "≈В",
        "√В",
        "≈В",
        "√В",
        "≈В",
        "√В",
        "≈В",
        "√В",
        "≈В"
      ],
      [
        "ƒ†p",
        "e",
        "op",
        "le"
      ],
      [
        "ƒ†in",
        "t"
      ],
      [
        "ƒ†",
        "U"
      ],
      [
        "ƒ†",
        "["
      ],
      [
        "ƒ†a",
        "c",
        "c"
      ],
      [
        "-",
        "-"
      ],
      [
        "id",
        "e"
      ],
      [
        "ƒ†f",
        "ol",
        "l",
        "ow"
      ],
      [
        "ƒ†c",
        "om",
        "m"
      ],
      [
        "i",
        "tion"
      ],
      [
        "in",
        "d"
      ],
      [
        "ac",
        "h"
      ],
      [
        "i",
        "re"
      ],
      [
        "ƒ†s",
        "y",
        "st",
        "em"
      ],
      [
        "≈В",
        "√В",
        "≈В",
        "√В",
        "≈В",
        "√В",
        "≈В",
        "√В",
        "≈В",
        "√В",
        "≈В",
        "√В",
        "≈В",
        "√В",
        "≈В",
        "√В",
        "≈В",
        "√В",
        "≈В",
        "√В",
        "≈В",
        "√В",
        "≈В",
        "√В",
        "≈В",
        "√В",
        "≈В",
        "√В",
        "≈В",
        "√В",
        "≈В",
        "√В",
        "≈В",
        "√В",
        "≈В",
        "√В",
        "≈В",
        "√В",
        "≈В",
        "√В",
        "≈В",
        "√В",
        "≈В",
        "√В",
        "≈В",
        "√В",
        "≈В",
        "√В"
      ],
      [
        "ƒ†h",
        "as"
      ],
      [
        "ƒ†n",
        "e"
      ],
      [
        "ƒ†m",
        "e"
      ],
      [
        "en",
        "s"
      ],
      [
        "ou",
        "s"
      ],
      [
        "ic",
        "e"
      ],
      [
        "ƒ†",
        "+"
      ],
      [
        "ƒ†d",
        "o"
      ],
      [
        "ar",
        "y"
      ],
      [
        "on",
        "e"
      ],
      [
        "ƒ†t",
        "w",
        "o"
      ],
      [
        "ul",
        "t"
      ],
      [
        "ƒ†b",
        "ut"
      ],
      [
        "ƒ†re",
        "t",
        "ur",
        "n"
      ],
      [
        "ƒ†s",
        "a",
        "id"
      ],
      [
        "ƒ†a",
        "pp"
      ],
      [
        "ƒ†l",
        "i",
        "ke"
      ],
      [
        "_",
        "{"
      ],
      [
        "ƒ†d",
        "is"
      ],
      [
        "on",
        "g"
      ],
      [
        "res",
        "s"
      ],
      [
        "d",
        "u"
      ],
      [
        "ation",
        "s"
      ],
      [
        "ƒ†",
        "4"
      ],
      [
        "ƒ†a",
        "r"
      ],
      [
        "ƒ†g",
        "r",
        "ou",
        "p"
      ],
      [
        "ƒ†w",
        "ill"
      ],
      [
        "ent",
        "s"
      ],
      [
        "i",
        "le"
      ],
      [
        "p",
        "t"
      ],
      [
        "r",
        "u"
      ],
      [
        "ƒ†g",
        "o"
      ],
      [
        ")",
        ","
      ],
      [
        "ƒ†",
        "<"
      ],
      [
        "ƒ†",
        "ƒ†"
      ],
      [
        "ƒ†f",
        "ir",
        "st"
      ],
      [
        "ƒК",
        "ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†"
      ],
      [
        "b",
        "er"
      ],
      [
        "os",
        "e"
      ],
      [
        "ƒК",
        "ƒЙ",
        "ƒЙ"
      ],
      [
        "an",
        "ce"
      ],
      [
        "ƒ†",
        "if"
      ],
      [
        "ac",
        "e"
      ],
      [
        "ƒ†p",
        "er"
      ],
      [
        "ƒ†a",
        "f",
        "ter"
      ],
      [
        "ƒ†",
        "en"
      ],
      [
        "al",
        "ly"
      ],
      [
        "p",
        "h"
      ],
      [
        "ƒ†",
        "5"
      ],
      [
        "el",
        "y"
      ],
      [
        "e",
        "f"
      ],
      [
        "ƒ†h",
        "is"
      ],
      [
        "√В",
        "≈В"
      ],
      [
        "ƒ†p",
        "re"
      ],
      [
        "ƒ†on",
        "e"
      ],
      [
        "/",
        "/"
      ],
      [
        "in",
        "t"
      ],
      [
        "ƒ†c",
        "l"
      ],
      [
        "or",
        "d"
      ],
      [
        "ow",
        "n"
      ],
      [
        "i",
        "a"
      ],
      [
        "r",
        "a"
      ],
      [
        "ƒ†",
        "out"
      ],
      [
        "ƒ†the",
        "y"
      ],
      [
        "or",
        "y"
      ],
      [
        "ƒК",
        "ƒ†ƒ†ƒ†ƒ†ƒ†"
      ],
      [
        "an",
        "g"
      ],
      [
        "ƒ†e",
        "v"
      ],
      [
        "ƒ†",
        "op"
      ],
      [
        "ƒ†s",
        "o"
      ],
      [
        "a",
        "il"
      ],
      [
        ".",
        ".",
        "."
      ],
      [
        "r",
        "y"
      ],
      [
        "√Ґ",
        "ƒґ",
        "ƒҐ",
        "√Ґ",
        "ƒґ",
        "ƒҐ",
        "√Ґ",
        "ƒґ",
        "ƒҐ",
        "√Ґ",
        "ƒґ",
        "ƒҐ",
        "√Ґ",
        "ƒґ",
        "ƒҐ",
        "√Ґ",
        "ƒґ",
        "ƒҐ",
        "√Ґ",
        "ƒґ",
        "ƒҐ",
        "√Ґ",
        "ƒґ",
        "ƒҐ",
        "√Ґ",
        "ƒґ",
        "ƒҐ",
        "√Ґ",
        "ƒґ",
        "ƒҐ",
        "√Ґ",
        "ƒґ",
        "ƒҐ",
        "√Ґ",
        "ƒґ",
        "ƒҐ",
        "√Ґ",
        "ƒґ",
        "ƒҐ",
        "√Ґ",
        "ƒґ",
        "ƒҐ",
        "√Ґ",
        "ƒґ",
        "ƒҐ",
        "√Ґ",
        "ƒґ"
      ],
      [
        "ƒ†",
        "qu"
      ],
      [
        "ƒ†S",
        "t"
      ],
      [
        "√ҐƒҐ",
        "ƒњ"
      ],
      [
        "ƒ†the",
        "ir"
      ],
      [
        "ƒ†d",
        "at",
        "a"
      ],
      [
        "ƒ†m",
        "ore"
      ],
      [
        "}",
        "}"
      ],
      [
        "or",
        "s"
      ],
      [
        "f",
        "t"
      ],
      [
        "ƒ†",
        "K"
      ],
      [
        "ƒ†s",
        "ign",
        "if",
        "ic",
        "ant"
      ],
      [
        "y",
        "s"
      ],
      [
        "on",
        "d"
      ],
      [
        "ƒ†the",
        "re"
      ],
      [
        "ƒ†\\",
        "[",
        "[",
        "@"
      ],
      [
        "it",
        "e"
      ],
      [
        "ƒ†a",
        "g"
      ],
      [
        "ƒ†in",
        "ter"
      ],
      [
        "ƒ†ƒ†ƒ†",
        "ƒ†"
      ],
      [
        "a",
        "ke"
      ],
      [
        "ƒ†h",
        "ig",
        "h"
      ],
      [
        "ƒ†de",
        "v",
        "el",
        "op"
      ],
      [
        "ver",
        "y"
      ],
      [
        "ƒ†",
        "}"
      ],
      [
        "ƒ†p",
        "art"
      ],
      [
        "ƒ†you",
        "r"
      ],
      [
        "ƒ†$",
        "\\"
      ],
      [
        "ƒ†h",
        "ad"
      ],
      [
        "ƒ†f",
        "un",
        "ction"
      ],
      [
        "i",
        "el",
        "d"
      ],
      [
        "b",
        "s"
      ],
      [
        "ƒ†",
        "k"
      ],
      [
        "ƒ†p",
        "at",
        "i",
        "ents"
      ],
      [
        "ƒ†be",
        "en"
      ],
      [
        "ƒ†m",
        "et",
        "h",
        "od"
      ],
      [
        "re",
        "e"
      ],
      [
        "ƒ†m",
        "an"
      ],
      [
        "is",
        "h"
      ],
      [
        "l",
        "l"
      ],
      [
        "ƒ†th",
        "r",
        "ough"
      ],
      [
        "ƒ†g",
        "en",
        "er"
      ],
      [
        "ƒ†wh",
        "o"
      ],
      [
        "er",
        "v"
      ],
      [
        "t",
        "e"
      ],
      [
        "er",
        "m"
      ],
      [
        "ƒ†an",
        "y"
      ],
      [
        "at",
        "es"
      ],
      [
        "ƒ†n",
        "o"
      ],
      [
        "ƒ†w",
        "ould"
      ],
      [
        "ƒ†",
        "V"
      ],
      [
        "ƒ†con",
        "s",
        "id",
        "er"
      ],
      [
        "on",
        "t"
      ],
      [
        "en",
        "c"
      ],
      [
        "ƒ†wh",
        "en"
      ],
      [
        "ƒ†as",
        "s"
      ],
      [
        "re",
        "at"
      ],
      [
        "I",
        "n"
      ],
      [
        "ou",
        "nt"
      ],
      [
        "ƒ†re",
        "c"
      ],
      [
        "b",
        "j",
        "ect"
      ],
      [
        "ƒ†m",
        "y"
      ],
      [
        "r",
        "ic"
      ],
      [
        "ƒ†pro",
        "b",
        "le",
        "m"
      ],
      [
        "ƒ†",
        "'"
      ],
      [
        "ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†",
        "ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†",
        "ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†ƒ†"
      ],
      [
        "ƒ†",
        "&"
      ],
      [
        "\\",
        "]"
      ],
      [
        "e",
        "g"
      ],
      [
        "ol",
        "d"
      ],
      [
        "ƒ†in",
        "d",
        "iv",
        "id",
        "u",
        "al"
      ],
      [
        "ƒ†th",
        "an"
      ],
      [
        "ƒ†o",
        "ver"
      ],
      [
        "'",
        "t"
      ],
      [
        "ƒ†re",
        "p"
      ],
      [
        "at",
        "h"
      ],
      [
        "1",
        "0"
      ],
      [
        "ƒ†",
        "6"
      ],
      [
        "ƒ†in",
        "c",
        "re"
      ],
      [
        "ƒ†s",
        "c"
      ],
      [
        "ro",
        "w"
      ],
      [
        "ƒ†it",
        "s"
      ],
      [
        "}",
        "$"
      ],
      [
        "il",
        "d"
      ],
      [
        "ƒ†ex",
        "p"
      ],
      [
        "r",
        "ing"
      ],
      [
        "f",
        "r",
        "ac"
      ],
      [
        "ƒ†1",
        "9"
      ],
      [
        "u",
        "b"
      ],
      [
        "k",
        "s"
      ],
      [
        "ƒ†s",
        "om",
        "et",
        "h",
        "ing"
      ],
      [
        "l",
        "i"
      ],
      [
        "ƒ†de",
        "f"
      ],
      [
        "ot",
        "h"
      ],
      [
        "e",
        "x"
      ],
      [
        "ri",
        "b"
      ],
      [
        "ay",
        "s"
      ],
      [
        "<",
        "/"
      ],
      [
        "g",
        "et"
      ],
      [
        "ƒ†v",
        "ar",
        "i"
      ],
      [
        "as",
        "s"
      ],
      [
        "ƒ†n",
        "ew"
      ],
      [
        "ow",
        "e",
        "ver"
      ],
      [
        "]",
        "(",
        "#"
      ],
      [
        "ƒ†p",
        "os",
        "s",
        "ib"
      ],
      [
        "tion",
        "s"
      ],
      [
        "ƒ†of",
        "f"
      ],
      [
        "ƒ†a",
        "m"
      ],
      [
        "le",
        "ct"
      ],
      [
        "ƒ†s",
        "ome"
      ],
      [
        "^",
        "{"
      ],
      [
        "on",
        "s"
      ],
      [
        "h",
        "at"
      ],
      [
        "l",
        "o"
      ],
      [
        "]",
        "{",
        "}"
      ],
      [
        "t",
        "t",
        "p"
      ],
      [
        "re",
        "f"
      ],
      [
        "ver",
        "s"
      ],
      [
        "i",
        "e"
      ],
      [
        "am",
        "p",
        "le"
      ],
      [
        "ƒ†p",
        "r"
      ],
      [
        "at",
        "er"
      ],
      [
        "ƒ†g",
        "et"
      ],
      [
        "od",
        "e"
      ],
      [
        "ƒ†C",
        "h"
      ],
      [
        "1",
        "9"
      ],
      [
        "ƒ†",
        "√ҐƒҐ"
      ],
      [
        "ƒ†h",
        "er"
      ],
      [
        "ƒ†",
        "Y"
      ],
      [
        "ƒ†be",
        "f",
        "ore"
      ],
      [
        "ƒ†n",
        "um",
        "ber"
      ],
      [
        "ƒ†",
        "ro"
      ],
      [
        "ƒ†int",
        "o"
      ],
      [
        "ƒ†un",
        "der"
      ],
      [
        "ƒ†",
        "our"
      ],
      [
        "---------",
        "---------",
        "---------"
      ],
      [
        "c",
        "om"
      ],
      [
        "is",
        "s"
      ],
      [
        "ƒ†w",
        "or",
        "l",
        "d"
      ],
      [
        "in",
        "k"
      ],
      [
        "ing",
        "s"
      ],
      [
        "o",
        "v"
      ],
      [
        "ƒ†d",
        "es"
      ],
      [
        "if",
        "i",
        "ed"
      ],
      [
        "ic",
        "k"
      ],
      [
        "ƒ†m",
        "ay"
      ],
      [
        "u",
        "c"
      ],
      [
        "ƒ†a",
        "ct"
      ],
      [
        "1",
        "2"
      ],
      [
        "g",
        "r"
      ],
      [
        "ƒ†on",
        "ly"
      ],
      [
        "n",
        "d"
      ],
      [
        "at",
        "ive"
      ],
      [
        "a",
        "w"
      ],
      [
        "ƒ†c",
        "ur",
        "re",
        "nt"
      ],
      [
        "ƒ†I",
        "t"
      ],
      [
        "ƒ†s",
        "ec"
      ],
      [
        "ƒ†pro",
        "c",
        "ess"
      ],
      [
        "ƒ†ƒ†ƒ†ƒ†ƒ†",
        "ƒ†ƒ†ƒ†ƒ†ƒ†"
      ],
      [
        "ƒ†p",
        "h"
      ],
      [
        "ƒ†the",
        "m"
      ],
      [
        "v",
        "i"
      ],
      [
        "ƒ†v",
        "al"
      ],
      [
        "ƒ†e",
        "m",
        "pl",
        "o",
        "y"
      ],
      [
        "ƒ†m",
        "od",
        "el"
      ],
      [
        "ƒ†m",
        "ad",
        "e"
      ],
      [
        "ƒ†st",
        "ud"
      ],
      [
        "m",
        "a"
      ],
      [
        "o",
        "ve"
      ],
      [
        "ƒ†wh",
        "at"
      ],
      [
        "ul",
        "ar"
      ],
      [
        "ƒ†a",
        "b"
      ],
      [
        "ƒ†ad",
        "d"
      ],
      [
        "ƒ†",
        "7"
      ],
      [
        "ƒ†le",
        "v",
        "el"
      ],
      [
        "ƒ†p",
        "res",
        "ent"
      ],
      [
        "ar",
        "k"
      ],
      [
        "i",
        "an"
      ],
      [
        "ƒ†d",
        "ec"
      ],
      [
        "ƒ†re",
        "g"
      ],
      [
        "ƒ†c",
        "o"
      ],
      [
        "ƒ†tr",
        "ans"
      ],
      [
        "ƒ†ch",
        "ar",
        "ac",
        "ter"
      ],
      [
        "ƒ†h",
        "el",
        "p"
      ],
      [
        "el",
        "f"
      ],
      [
        "ƒ†",
        "im"
      ],
      [
        "ƒ†in",
        "v"
      ],
      [
        "ƒ†m",
        "u",
        "ch"
      ],
      [
        "ƒ†A",
        "m",
        "er",
        "ic"
      ],
      [
        "ƒ†Th",
        "is"
      ],
      [
        "e",
        "ar"
      ],
      [
        "er",
        "t"
      ],
      [
        "T",
        "h"
      ],
      [
        "oc",
        "k"
      ],
      [
        "it",
        "t"
      ],
      [
        "s",
        "p"
      ],
      [
        "ƒ†in",
        "d"
      ],
      [
        "ƒ†su",
        "ch"
      ],
      [
        "t",
        "r"
      ],
      [
        "as",
